Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3696.html.tmx
Source language: nob
Languages: sme

source: Bolivias president besøker Sametinget - Sámediggi Sametinget
sme: Bolivia presideanta galleda Sámedikki - Sámediggi Sametinget

source: Bolivias president besøker Sametinget
sme: Bolivia presideanta galleda Sámedikki

source: Det har oppstått en endring i programmet: Bolivias president Evo Morales skal besøke Sametinget 21.05.10 .
sme: Bolivia presideanta Evo Morales galleda Sámedikki dán mánu 21.beaivve.

source: -Vi gleder oss, sier sametingspresident Egil Olli.
sme: -Mii illudat galledeapmai, lohká Sámedikki presideanta Egil Olli.

source: Det er Miljø- og utviklingsminister Erik Solheim som har invitert Bolivias president Evo Morales til Norge.
sme: Dat lea Norgga biras- ja ovddidanministtar Erik Solheim guhte lea bovden Bolivia presideantta Evo Morales Norgii.

source: Programmet for besøket er ikke ferdig.
sme: Prográmma ii leat vel gárvvis.

source: Sametinget har invitert sametingspresidentene i Finland og Sverige til å møte president Evo Morales under besøket i Karasjok.
sme: Sámediggi lea bovden Ruoŧa ja Suoma sámedikki presideanttaid galledeapmai.

source: Sametingsrådet skal ha politiske samtaler med Bolivas president Evo Morales.
sme: Sámediggeráđis galget leat politihkálaš ságastallamat presideantta Evo Moralesin go lea Kárášjogas.

source: -Vi har mange av de samme utfordringene som urfolkene i Bolivia og andre steder i verden, som f.eks klimautfordringer, sier sametingspresident Egil Olli.
sme: -Mis leat olu sullasaš hástalusat go Bolivia ja eará máilmmi álgoálbmogiin, lohká Sámedikki presideanta Egil Olli. Dálkkádatrievdadeamit leat okta ovdamearka, lohká Olli.

source: Olli besøkte Bolivia i april.
sme: Olli galledii Bolivia cuoŋománus.

source: Da møtte han Bolivias utenriks- og urbefolkningsminister David Choquehuanca til politiske samtaler.
sme: Dalle deaivvai son Bolivia olgoriika- ja álgoálbmotministtára David Choquehuanca.

source: *Sametingspresident Egil Olli
sme: *Sámediggepresideanta Egil Olli

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta
